const Testdata = [
  { id:'1', title : 'Βιβλία'},
  { id:'2', title :'Μονογραφίες'},
  {id:'3', title :'Εργασίες σε επιστημονικά περιοδικά με κριτές'},
  {id: '4',title : 'Εργασίες σε επιστημονικά περιοδικά χωρίς κριτές'},
  {id:'5', title :'Δημοσιεύσεις σε Πρακτικά Συνεδρίων με Κριτές'},
  {id: '6', title :'Δημοσιεύσεις σε Πρακτικά Συνεδρίων χωρίς Κριτές'},
  {id: '7',title : 'Ανακοινώσεις σε Πρακτικά Συνεδρίων με Κριτές'},
  {id: '8', title :'Ανακοινώσεις σε Πρακτικά Συνεδρίων χωρίς Κριτές'},
  {id: '9',title : 'Κεφάλαια σε Συλλογικούς Τόμους'},
  {id:'10', title :'Επιμέλεια Συλλογικών Τόμων'},
  {id:'11',title : 'Καινοτόμες Δράσεις'},
  {id:'12', title :'Άλλες Εργασίες / Άλλα'},
  {id:'13',title : 'Ατομικές Εκθέσεις - Παρουσιάσεις Καλλιτεχνικού Έργου'},
  {id:'14', title :'Ομαδικές Εκθέσεις - Παρουσιάσεις Καλλιτεχνικού Έργου'},
  {id: '15',title : 'Εκθέσεις - Παρουσιάσεις με Κριτές'},
  {id: '16',title : 'Επιμέλειες Εκθέσεων'},
  {id: '17', title :'Έργα σε Δημόσιους Χώρους'},
  {id:'18', title :'Άλλες Καλλιτεχνικές Δραστηριότητες'}
  ]
  
  export default Testdata
